[
    {
        "audience": "Faculty/Staff", 
        "categories": ",11,", 
        "description": "Make Flu History! Sign up NOW! Did you know that nobody knows for sure how people catch the flu? The Got Flu Study is studying how influenza spreads. You can help us make influenza history by joining the Got Flu Surveillance study while you are well. Later, if you get sick, you can do even more. Register at www.gotflu.org . Answer the weekly question about your health and we will enter you in a drawing. Each week for $25 drawings (4 winners) Every week for a month for $75 drawings (2 winners) Most weeks of the semester for iPad drawings (2 winners) f you catch the flu, don't wait, call 424-2GOTFLU or go to www.gotflu.org now.", 
        "endDate": "05/07/2013", 
        "endDateTime": "05/07/2013 16:30:00", 
        "endTime": "16:30:00", 
        "id": 154121, 
        "liked": null, 
        "locationName": "School of Public Health", 
        "locationRoomNumber": "1227", 
        "startDate": "10/08/2012", 
        "startDateTime": "10/08/2012 16:30:00", 
        "startTime": "16:30:00", 
        "title": "Got Flu Study"
    }, 
    {
        "audience": "Faculty/Staff", 
        "categories": ",1,", 
        "description": "Make Flu History! Sign up Now www.gotflu.org Did you know that nobody knows for sure how people catch the flu? The Got Flu Study is studying how influenza spreads. You can help us make influenza history by joining the Got Flu Surveillance study while you are well. Later, if you get sick, you can do even more. Register at www.gotflu.org. Answer two weekly questions about your health and we will enter you in a drawing. .Each week for $25 drawings (4 winners) .Every week for a month for $74 (2 winners) .Most weeks of the semester for iPad drawings (2 winners). If you catch the flu, don't wait, call 424-2GOTFLU or go to www.gotflu.org now.", 
        "endDate": "05/09/2013", 
        "endDateTime": "05/09/2013 16:00:00", 
        "endTime": "16:00:00", 
        "id": 155060, 
        "liked": null, 
        "locationName": "School of Public Health", 
        "locationRoomNumber": "", 
        "startDate": "10/09/2012", 
        "startDateTime": "10/09/2012 16:00:00", 
        "startTime": "16:00:00", 
        "title": "GOT FLU SURVEILLANCE STUDY"
    }
]